{
    "Для рекламодателей!": "Reklama beruvchilar uchun!",
    "Медакит для размещения модульных реклам и пиар статьей в журнале Bright Uzbekistan": "Bright Uzbekistan jurnalida modulli reklama va PR maqolalarini joylashtirish uchun Medakit",
    "Скачать медия кит": "Media to'plamini yuklab olish",
    "Полезные ссылки": "Foydali havolalar",
    "О проекте": "Loyiha haqida",
    "Проект Bright Uzbekistan осуществляется при поддержке Администрации Президента Республики Узбекистан, Министерства инвестиций, промышленности и торговли и Агентства стратегических Реформ при Президенте Республики Узбекистан.": "Bright Uzbekistan loyihasi O‘zbekiston Respublikasi Prezidenti Administratsiyasi, Investitsiyalar, sanoat va savdo vazirligi hamda O‘zbekiston Respublikasi Prezidenti huzuridagi Strategik islohotlar agentligi tomonidan qo‘llab-quvvatlanmoqda.",
    "Описание": "\"Bright Uzbekisan\" loyihasi \"Top Business Group\" tomonidan ishlab chiqilgan va O‘zbekiston Respublikasi Prezidenti Administratsiyasi ko‘magida ishlab chiqilgan xalqaro loyihadir. Loyiha O‘zbekistonning nufuzini oshirish va iqtisodiy salohiyatini xalqaro miqyosda targ‘ib qilish uchun mo‘ljallangan bosma nashr va onlayn axborot portalini o‘z ichiga oladi. <br /><br /> Loyihaning asosiy maqsadi jahon hamjamiyatiga O‘zbekistonning eksport, import va sarmoyaviy salohiyatini namoyish etishdan iborat. Loyiha, shuningdek, O‘zbekistonning xalqaro iqtisodiy munosabatlardagi o‘rnini mustahkamlash va mamlakat iqtisodiyotiga xorijiy investorlarni jalb etishga qaratilgan. Shuningdek, jurnalning har bir soni O‘zbekiston va boshqa davlatlar o‘rtasidagi o‘zaro munosabatlarning ko‘rsatkichidir. <br /><br /> Nashrda tadbirkorlikni qo‘llab-quvvatlash bo‘yicha amalga oshirilayotgan chora-tadbirlar to‘g‘risidagi axborot bloki, shuningdek, O‘zbekiston va jahondagi muvaffaqiyatli ishbilarmonlar va nufuzli shaxslar bilan suhbatlar, savdo va tashqi savdo yangiliklari, tahliliy sharhlar, statistika va tahlillar, shuningdek, turizmga oid mavzular o‘rin olgan. , sport, qishloq xoʻjaligi iqtisodiyoti, taʼlim va axborot texnologiyalari. <br /><br /> \"Bright Uzbekistan\" loyihasi O‘zbekistonda va butun dunyoda biznes imkoniyatlari, tadbirkorlar va investorlar o‘z maqsadlariga erishish uchun bu imkoniyatlardan qanday foydalanishlari haqida bilish uchun noyob imkoniyatdir."
}