{
    "Для рекламодателей!": "For advertisers!",
    "Медакит для размещения модульных реклам и пиар статьей в журнале Bright Uzbekistan": "Medakit to place modular ads and PR articles in Bright Uzbekistan magazine",
    "Скачать медия кит": "Download medea whale",
    "Полезные ссылки": "Useful links",
    "О проекте": "About project",
    "Проект Bright Uzbekistan осуществляется при поддержке Администрации Президента Республики Узбекистан, Министерства инвестиций, промышленности и торговли и Агентства стратегических Реформ при Президенте Республики Узбекистан.": "The Bright Uzbekistan project is supported by the Administration of the President of the Republic of Uzbekistan, the Ministry of Investment, Industry and Trade and the Agency for Strategic Reforms under the President of the Republic of Uzbekistan.",
    "Описание": "\"Bright Uzbekistan\" project is an international project developed by \"Top Business Group\" company and developed with the support of the Presidential Administration of the Republic of Uzbekistan. The project includes a printed publication and online information portal, which are designed to enhance the image and promote the economic potential of Uzbekistan internationally.\n The main goal of the project is to show export, import and investment potential of Uzbekistan to the world community. The project is also aimed at strengthening Uzbekistan's position in international economic relations and attracting foreign investors to the country's economy. As well as each issue of the magazine is an indicator of mutual relations of Uzbekistan with other countries.\n The publication includes information block on measures to support business activities, as well as interviews with prosperous businessmen and influential figures of Uzbekistan and the world, trade and FEA news, analytical reviews, statistics and analysis, as well as topics related to tourism, sports, agriculture, education and information technology.\n Project \"Bright Uzbekistan\" is a unique opportunity to learn about business opportunities in Uzbekistan and around the world, how entrepreneurs and investors can take advantage of these opportunities to achieve their goals."
}