export const newsData = [
    {
        id: 1,
        title: 'От кузницы до Чернобыля. Интервью с узбекским ликвидатором ЧАЭС',
        category: 'Мир',
        date: '12 Fevral  2021'
    },
    {
        id: 2,
        title: 'Шавкат Мирзиёев за день назначил двух новых министров',
        category: 'Узбекистан',
        date: '12 Fevral  2021'
    },
    {
        id: 3,
        title: 'В Узбекистане ввели новый порядок подтверждения знания иностранных языков',
        category: 'Общество',
        date: '12 Fevral  2021'
    },
    {
        id: 4,
        title: 'Бывший хоким Самарканда стал прокурором города',
        category: 'Узбекистан',
        date: '12 Fevral  2021'
    },
    {
        id: 5,
        title: 'Власти самопровозглашенных ДНР и ЛНР заявили, что эвакуируют население в Россию',
        category: 'Мир',
        date: '12 Fevral  2021'
    },
    {
        id: 6,
        title: 'Стало известно, сколько выходных дней будет у узбекистанцев на Навруз ',
        category: 'Общество',
        date: '12 Fevral  2021'
    },
    {
        id: 7,
        title: 'Обнародован перечень заболеваний детей до 18 лет, нуждающихся в постороннем уходе',
        category: 'Мир',
        date: '12 Fevral  2021'
    },
]