{
    "Для рекламодателей!": "Реклама берувчилар учун",
    "Медакит для размещения модульных реклам и пиар статьей в журнале Bright Uzbekistan": "Bright Uzbekistan журналида модулли реклама ва PR мақолаларини жойлаштириш учун Медакит",
    "Скачать медия кит": "Медиа тўпламини юклаб олиш",
    "Полезные ссылки": "Фойдали ҳаволалар",
    "О проекте": "Лойиха хақида",
    "Проект Bright Uzbekistan осуществляется при поддержке Администрации Президента Республики Узбекистан, Министерства инвестиций, промышленности и торговли и Агентства стратегических Реформ при Президенте Республики Узбекистан.": "Bright Uzbekistan  лойиҳаси Ўзбекистон Республикаси Президенти Администрацияси, Инвеститсиялар, саноат ва савдо вазирлиги ҳамда Ўзбекистон Республикаси Президенти ҳузуридаги Стратегик ислоҳотлар агентлиги томонидан қўллаб-қувватланмоқда.",
    "Описание": "\"Bright Uzbekisan\" лойиҳаси \"Топ Бусинесс Гроуп\" томонидан ишлаб чиқилган ва О‘збекистон Республикаси Президенти Администрацияси ко‘магида ишлаб чиқилган халқаро лойиҳадир. Лойиҳа О‘збекистоннинг нуфузини ошириш ва иқтисодий салоҳиятини халқаро миқёсда тарг‘иб қилиш учун мо‘лжалланган босма нашр ва онлайн ахборот порталини о‘з ичига олади.\n Лойиҳанинг асосий мақсади жаҳон ҳамжамиятига О‘збекистоннинг экспорт, импорт ва сармоявий салоҳиятини намойиш этишдан иборат. Лойиҳа, шунингдек, О‘збекистоннинг халқаро иқтисодий муносабатлардаги о‘рнини мустаҳкамлаш ва мамлакат иқтисодиётига хорижий инвесторларни жалб этишга қаратилган. Шунингдек, журналнинг ҳар бир сони О‘збекистон ва бошқа давлатлар о‘ртасидаги о‘заро муносабатларнинг ко‘рсаткичидир.\n Нашрда тадбиркорликни қо‘ллаб-қувватлаш бо‘йича амалга оширилаётган чора-тадбирлар то‘г‘рисидаги ахборот блоки, шунингдек, О‘збекистон ва жаҳондаги муваффақиятли ишбилармонлар ва нуфузли шахслар билан суҳбатлар, савдо ва ташқи савдо янгиликлари, таҳлилий шарҳлар, статистика ва таҳлиллар, шунингдек, туризмга оид мавзулар о‘рин олган. , спорт, қишлоқ хоʻжалиги иқтисодиёти, таʼлим ва ахборот технологиялари.\n \"Бригҳт Узбекистан\" лойиҳаси О‘збекистонда ва бутун дунёда бизнес имкониятлари, тадбиркорлар ва инвесторлар о‘з мақсадларига эришиш учун бу имкониятлардан қандай фойдаланишлари ҳақида билиш учун ноёб имкониятдир."
}